[
  {
    "id": 1,
    "coords": [36.534631615034634, -76.46380564769701],
    "title": "Great Dismal Swamp -- Project Overview",
    "small": "Petit Marronage and Southern Communities",
    "img": {
      "src": "https://cdn.aaihs.org/wp-content/uploads/2020/10/Picture1.jpg",
      "alt": "(Photo: In hiding / Bernarda Bryson, 1935, Library of Congress)"
    },
    "description": "<p>This project seeks to redraw landscapes through the lens of collective resistance and community. It challenges the notions of patriarchy, capitalism, whiteness, present in landscape by highlighting community driven and centered perspectives of place and space. A legacy that draws upon notions of “petit marronage”, Doreen Massey, and “under commons”. This is project that interweaves leisure, art, and resistance with narratives of black, queer, indigenous, and other normals often left to the fringe -- Where geography meets folklore meets art with a focus on food security and sovereignty. </p>"
  },
  {
    "id": 2,
    "coords": [32.305676677510284, -90.19969670415601],
    "title": "Cooperation Jackson",
    "small": "An emerging network of worker cooperatives in Jackson, Mississippi",
    "img": {
      "src": "https://images.squarespace-cdn.com/content/v1/53443b38e4b0081b96661076/1442469848366-E3S8O5DM40L97VRCXLVN/image-asset.jpeg?format=1000w",
      "alt": "Cooperation Jackson"
    },
    "description": "<p>Cooperation Jackson was formed in 2014 in order to create a city interconnected by democratically-owned worker cooperatives. The organization was issued a cease and desist order as well as a certificate of administrative dissolution in 2022 and can no longer function as a charity, but its broader mission is still preserved as it assists workers in creating cooperatives. They also developed the Fannie Lou Hammer Community Land Trust as an ideological extension of Fannie Lou Hammer's Freedom Farm Cooperative <br> Sources: https://cooperationjackson.org/ </p>"
  }, 
  {
    "id": 3,
    "coords": [35.97384801981175, -78.882146111413],
    "title": "Black Farmers' Market",
    "small": "A market in Durham and Raleigh focused on Black farmers and food security",
    "img": {
      "src": "https://i0.wp.com/blackfarmersmkt.com/wp-content/uploads/2020/08/Final-2.jpg?w=571&ssl=1",
      "alt": "Black Farmers' Market Logo"
    },
    "description": "<p>Black Farmers' Market arose from Black August in the Park. This event was created in 2015 in the spirit of a Black family reuinion, and eventually hosted a Black vendor fair in 2018. The Black Farmers' Market originated during this event, and was designed to include and support Black farmers. The Black Farmers' Market also evolved into a Black Farmers' Market Trade Union, which is designed to support collective action and community support amongst Black farmers. <br> Sources: https://blackfarmersmkt.com/ </p>"
  },
  {
    "id": 4,
    "coords": [34.23788193192321, -77.93575611355688],
    "title": "Frankie's Outdoor Market",
    "small": "A farmer's market staging a food cooperative",
    "img": {
      "src": "https://wpcdn.us-east-1.vip.tn-cloud.net/www.wilmamag.com/content/uploads/2021/09/n/t/washington4.jpg",
      "alt": "Northside Food Cooperative and found Cierra Washington"
    },
    "description": "<p>Frankie's Outdoor Market is a farmer's market designed to provide food access to the Northside neighborhood in Wilmington, NC. This neighborhood has traditionally been afflicted by food apartheid, and is the future home of the Northside Food Coop. As the coop is securing funding and being constructed, Frankie's Outdoor Market allows community members to access nutritious food options. <br> Sources: https://northsidefoodcoop.com/about-the-market/ </p>"
  }
]
